[{"foto": "WhatsApp Image 2020-03-27 at 16.26.16.jpeg", "beschrijving": {"beschrijving": "<span>￼Dochter vermist\n\nSamenvatting\n\n\"De dood, de dood, de dood,' fluisterde Ellen toen hij buiten gehoorsafstand was. Maar het was al te laat. Haar paniek werd alleen maar groter.\n\n\nStockholm. Op een koude, regenachtige vrijdag in mei, verdwijnt het achtjarige meisje Lycke spoorloos. Alleen haar rugzakje wordt gevonden…\n\nOp een steenworp afstand, in het hoofdkwartier van televisiezender TV4, volgt misdaadverslaggever Ellen Tamm het nieuws over de verdwijningszaak met grote belangstelling.&nbsp;\n\n\nEllen raakt geobsedeerd door de zoektocht naar Lycke. Met elk uur dat verstrijkt voelt ze zich machtelozer. Gefrustreerd door corrupte politieagenten, het vreemde gedrag van de gescheiden ouders van Lycke en de ontmoedigende opmerkingen van haar collega's probeert ze haar eigen emoties onder controle te houden en de zaak zo professioneel mogelijk te benaderen. Echter, Lyckes verdwijning raakt haar persoonlijk, door een gebeurtenis in haar eigen leven. De zaak dwingt haar de confrontatie aan te gaan met haar verleden.\n\n\nDe tijd dringt. Waar is Lycke?</span>"}}, {"foto": "WhatsApp Image 2020-03-27 at 16.27.13 (1).jpeg", "beschrijving": {"beschrijving": "<span>Een meeslepende thriller met een vrouwelijke hoofdpersoon die je meteen in je hart sluit\n\nOp een hete zomerdag vertrekt misdaadjournalist Ellen Tamm vanuit Stockholm naar haar ouderlijk huis in Sörmland. Ze kan niet langer vluchten voor haar verleden en voor de traumatische persoonlijke herinneringen die naar boven kwamen toen ze werkte aan de zaak van het verdwenen meisje Lycke.\n\nNu gaat ze terug naar waar het allemaal begon, toen ze acht jaar oud was en haar tweelingzusje stierf.\n\nAls Ellen langs de snelweg stopt om te tanken, hoort ze dat er niet ver daarvandaan het lichaam van een zwaar toegetakelde vrouw is gevonden. Niemand lijkt te weten wie ze was of wat ze in de omgeving deed. De inwoners van het dorp zijn erg aangedaan door de moord. Ellen besluit zich in de zaak te verdiepen en hoe meer ze in het verhaal van de vrouw duikt, des te meer ontdekt ze dat het idyllische dorpje duistere geheimen herbergt. Zoals zo vaak blijken de dingen niet te zijn wat ze lijken. En dat geldt ook voor haar eigen geschiedenis en de dood van haar zusje…</span>"}}, {"foto": "WhatsApp Image 2020-03-27 at 16.27.13.jpeg", "beschrijving": {"beschrijving": "<span>De omstreden minister van Justitie Louise Bohman wordt op een ochtend wakker gebeld met het bericht dat haar persvoorlichter dood is aangetroffen. Is het zelfmoord of toch moord? Algauw gaat het gerucht dat Bohman zelf bij de zaak betrokken is. De media schilderen haar af als een monster.\n\nMisdaadverslaggever Ellen Tamm krijgt de opdracht om voor TV4 een documentaire over de minister te maken. Als ze Bohman ontmoet, herkent ze niets van het beeld dat geschetst wordt in de media.\n\nHoe dieper ze in de zaak duikt, hoe meer Ellens eigen traumatische herinneringen naar boven komen…\n\n\nDit is de derde Ellen Tamm-thriller van de nieuwe Zweedse thrillerkoningin, Mikaela Bley.</span>"}}]