[{"foto": "WhatsApp Image 2020-03-16 at 14.38.07.jpeg", "beschrijving": "<span>￼Dochter vermist\n\nSamenvatting\n\n\"De dood, de dood, de dood,' fluisterde Ellen toen hij buiten gehoorsafstand was. Maar het was al te laat. Haar paniek werd alleen maar groter.\n\n\nStockholm. Op een koude, regenachtige vrijdag in mei, verdwijnt het achtjarige meisje Lycke spoorloos. Alleen haar rugzakje wordt gevonden…\n\nOp een steenworp afstand, in het hoofdkwartier van televisiezender TV4, volgt misdaadverslaggever Ellen Tamm het nieuws over de verdwijningszaak met grote belangstelling.&nbsp;\n\n\nEllen raakt geobsedeerd door de zoektocht naar Lycke. Met elk uur dat verstrijkt voelt ze zich machtelozer. Gefrustreerd door corrupte politieagenten, het vreemde gedrag van de gescheiden ouders van Lycke en de ontmoedigende opmerkingen van haar collega's probeert ze haar eigen emoties onder controle te houden en de zaak zo professioneel mogelijk te benaderen. Echter, Lyckes verdwijning raakt haar persoonlijk, door een gebeurtenis in haar eigen leven. De zaak dwingt haar de confrontatie aan te gaan met haar verleden.\n\n\nDe tijd dringt. Waar is Lycke?</span>"}, {"foto": "WhatsApp Image 2020-03-16 at 14.39.09.jpeg", "beschrijving": "<span>Een meeslepende thriller met een vrouwelijke hoofdpersoon die je meteen in je hart sluit\n\nOp een hete zomerdag vertrekt misdaadjournalist Ellen Tamm vanuit Stockholm naar haar ouderlijk huis in Sörmland. Ze kan niet langer vluchten voor haar verleden en voor de traumatische persoonlijke herinneringen die naar boven kwamen toen ze werkte aan de zaak van het verdwenen meisje Lycke.\n\nNu gaat ze terug naar waar het allemaal begon, toen ze acht jaar oud was en haar tweelingzusje stierf.\n\nAls Ellen langs de snelweg stopt om te tanken, hoort ze dat er niet ver daarvandaan het lichaam van een zwaar toegetakelde vrouw is gevonden. Niemand lijkt te weten wie ze was of wat ze in de omgeving deed. De inwoners van het dorp zijn erg aangedaan door de moord. Ellen besluit zich in de zaak te verdiepen en hoe meer ze in het verhaal van de vrouw duikt, des te meer ontdekt ze dat het idyllische dorpje duistere geheimen herbergt. Zoals zo vaak blijken de dingen niet te zijn wat ze lijken. En dat geldt ook voor haar eigen geschiedenis en de dood van haar zusje…</span>"}, {"foto": "WhatsApp Image 2020-03-16 at 14.40.09.jpeg", "beschrijving": "<span>De omstreden minister van Justitie Louise Bohman wordt op een ochtend wakker gebeld met het bericht dat haar persvoorlichter dood is aangetroffen. Is het zelfmoord of toch moord? Algauw gaat het gerucht dat Bohman zelf bij de zaak betrokken is. De media schilderen haar af als een monster.\n\nMisdaadverslaggever Ellen Tamm krijgt de opdracht om voor TV4 een documentaire over de minister te maken. Als ze Bohman ontmoet, herkent ze niets van het beeld dat geschetst wordt in de media.\n\nHoe dieper ze in de zaak duikt, hoe meer Ellens eigen traumatische herinneringen naar boven komen…\n\n\nDit is de derde Ellen Tamm-thriller van de nieuwe Zweedse thrillerkoningin, Mikaela Bley.</span>"}, {"foto": "WhatsApp Image 2020-03-16 at 14.44.49.jpeg", "beschrijving": "<span>Gillian King is helemaal terug met de levensechte feelgoodroman \"Ik mis je'. Als na het uitgaan Charlottes beste vriendin Bo omkomt door een auto-ongeluk dat zij overleeft, wordt ze gek van schuldgevoel. Charlie vertrekt uit Wassenaar en probeert haar leven op te bouwen los van Bo en los van Carsten, Bo's broer op wie ze in stilte verliefd is. Dan valt ze voor de mooie praatjes van James, een jongen van wie iedereen kan zien dat hij slecht nieuws is. Charlie raakt steeds verder verwijderd van Carsten en steeds meer in de greep van James. Het lukt haar niet om dit te doorbreken. Tot ze tien jaar later terugkeert naar Wassenaar. \"Ik mis je' is Gillian King op haar best!&nbsp;</span>"}, {"foto": "WhatsApp Image 2020-03-16 at 14.46.09.jpeg", "beschrijving": "<span>\"Heleen Smit weet je met haar intrigerende thriller in te pakken, de overtuiging spat van de bladzijdes af en wegleggen blijkt geen optie!' - Mustreads Je rijdt in een sneeuwstorm over een stil bosweggetje. Er ligt iets op de weg. Zou jij stoppen? Sophie Hofman doet het wel. Ze laat de geestelijk beperkte broer van haar ex achter in de auto en stapt uit om te kijken wat er op de weg ligt. Het blijkt een gewonde man te zijn. De man dwingt haar hem te helpen. Hij zuigt haar mee in een zaak waarbij haar rol verder gaat dan die van een toevallig slachtoffer. Heleen Smit (Ede, 1983) studeerde journalistiek en werkte bij een communicatiebureau in de agri- en foodsector. Ze woont in Doetinchem met haar vriend en twee honden. Op het verkeerde moment is haar debuut.</span>"}, {"foto": "WhatsApp Image 2020-03-19 at 15.12.14.jpeg", "beschrijving": "<span>Teresa Battaglia is een gedreven commissaris met een enorm talent voor het profileren van daders. Maar haar sterkste wapen, haar brein, begint haar langzaam in de steek te laten. En dat terwijl ze voor een belangrijke zaak staat.\nSamen met haar onervaren collega Massimo stort Teresa zich op de zaak van het lijk met de uitgestoken ogen. Ze voelt aan alles: er zullen meer doden volgen. Waarom verminkt iemand op zo'n gruwelijke wijze de lichamen van zijn slachtoffers? En welke andere geheimen verbergt het onheilspellende bergdorp in de Alpen?</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.34.23.jpeg", "beschrijving": "<span>De plaats was Charleston, het jaar was 1820. Hij was een jonge Nederlander die zijn verarmde vaderland was ontvlucht om fortuin te maken in de Nieuwe Wereld.&nbsp;Zij was een zwart meisje in een samenleving waar iemand zoals zij niet meer waard was dan een onmondig&nbsp;stuk vee dat naar believen gekocht en gebruikt kon worden.\nDát hij haar kocht was dus niet zo vreemd. Deden blanke mannen dat toen niet vaker met slavinnen die hun wel aanstonden? Wat er daarna gebeurde was in de ogen van de wereld om hen heen echter zo schandalig en zelfs illegaal dat het alles in gevaar bracht – zelfs hun leven en dat van hun kinderen. Toen hadden ze nog maar één keuze…</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.35.45.jpeg", "beschrijving": "<span>Een bekende uit een ver verleden. Een zoektocht naar gerechtigheid.\n\n\nD.D. Warren wordt opgeroepen na de moord op een man. Het slachtoffer heeft drie schotwonden in zijn lichaam, maar zijn computer is twaalf keer beschoten. Als de politie arriveert, heeft zijn zwangere vrouw Evie Carter het pistool in handen. D.D. herkent de vrouw van een vergismoord van jaren geleden, toen Evies vader het slachtoffer was. Wanneer Flora Dane de moordzaak op televisie voorbij ziet komen, weet ze direct over wie het gaat. Conrad Carter was een kennis van de man die haar ooit gevangenhield. Flora voelt zich schuldig dat ze hem nooit heeft weten op te sporen, en is vastbesloten de waarheid rond Carters dood te onthullen.\n\nMaar de waarheid blijkt ongrijpbaar en verandert bij elke nieuwe ontdekking die Flora en D.D. Warren doen.</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.38.13.jpeg", "beschrijving": "<span>Dertig jaar geleden werd er een kind gevonden in de bossen, een kleine jongen. Hij was volkomen verwilderd en had geen idee wie hij was of hoe hij in de bossen terecht was gekomen. De naamloze jongen werd Wilde gedoopt.\n\nNu is er weer een kind verdwenen, Naomi Pine, maar niemand is er zeker van of het meisje niet gewoon een soort uit de hand gelopen verstoppertje speelt. Zelfs haar eigen vader lijkt zich niet al te veel zorgen te maken. Maar strafrechtadvocate Hester Crimstein vraagt zich af of er niet iets duisterders aan de hand is. Haar kleinzoon weet te vertellen dat Naomi vreselijk werd gepest op school en naarmate ze steeds meer verhalen van hem hoort, wordt Hester alleen maar bezorgder. Ze belt Wilde, die met zijn militaire achtergrond en grote kennis van veiligheidsnetwerken vast wel weet wat hij moet doen. Maar zelfs Wilde kan Naomi niet -vinden. Als er na vier dagen vertwijfeld zoeken per post een vinger wordt bezorgd, weet -Wilde dat het vermeende verstoppertje spelen in een geheel nieuwe, verontrustende en -mogelijk gruwelijke fase is beland.</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.39.10.jpeg", "beschrijving": "<span>De meisjes zonder naam is het vierde deel in een meeslepende Zweedse thrillerserie voor de liefhebbers van Camilla Läckberg.\n\nOp een koude winterdag wordt de 17-jarige Linn afgezet bij de meisjeskostschool Täcktaholm in Södermanland. Na enkele stormachtige jaren hoopt ze hier weer wat grip op haar leven te krijgen. Maar algauw raakt ze verwikkeld in enkele conflicten met haar nieuwe schoolgenoten.\n\nWanneer een van de leerlingen spoorloos verdwijnt, realiseert Linn zich dat ze zelf ook gevaar loopt.\n\nDan krijgt misdaadverslaggever Ellen Tamm van TV4 bericht dat het ongeïdentificeerde lichaam van een meisje is gevonden vlak bij het stadje Nyköping. De politie classificeert de zaak als moord.\n\nNadat het lichaam van een tweede meisje wordt gevonden reist Ellen af naar de kostschool, op zoek naar antwoorden. Ze moet de waarheid achterhalen voordat er nog meer meisjes sterven.</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.40.20.jpeg", "beschrijving": "<span>Thomas Berg wordt geconfronteerd met een van de moeilijkste zaken uit zijn carrière. Welk spoor hij ook volgt, het draait telkens op niets uit.\n\nHoofdinspecteur Thomas Berg heeft een groepsreis cadeau gekregen naar Verona. Daar leert hij twee vrouwen uit Leuven kennen van wie de ene al dagenlang haar echtgenoot telefonisch niet kan bereiken. Berg biedt aan om te helpen en laat zijn team uitzoeken of de man als vermist is opgegeven.\nIntussen wordt in een containerpark in Leuven een afschuwelijk verminkt lijk gevonden. Het lichaam is zo zwaar toegetakeld dat het eerst niet geïdentificeerd kan worden, maar zodra dat via dna-onderzoek is gebeurd, blijkt dat het slachtoffer de reputatie had een onverbeterlijke vrouwenversierder te zijn.\nBerg wordt geconfronteerd met een van de moeilijkste zaken uit zijn carrière. Welk spoor hij ook volgt, het draait telkens op niets uit. Tot hij ontdekt welke reden er achter de gruwelijke verminking zit. De waarheid is zo verbijsterend dat niemand hem eerst wil geloven.</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.41.24.jpeg", "beschrijving": "<span>Anna Ellory vertelt in het aangrijpende De meisjes van Ravensbrück over liefde, de duisternis van de Holocaust en de hoop op overleven. Bestseller in Engeland. 1989, Berlijn. De Muur is gevallen en Berlijn viert feest. Miriam is uit een lastig huwelijk gevlucht om voor haar stervende vader Henryk te zorgen. Ze voelt zich schuldig dat ze hem al jaren maar heel weinig heeft gezien; hij was het niet eens met haar huwelijk. Dan ziet ze tijdens het verzorgen een kamptatoeage op zijn arm en kantelt alles wat ze over hem dacht te weten. Hij is niet Joods, waarom heeft hij dan in een concentratiekamp gezeten? Hij heeft nooit een woord gesproken over de oorlog. Ze gaat op zoek naar antwoorden en in zijn spullen vindt ze tot haar ontzetting een kampuniform van Ravensbrück, het vrouwenkamp. Wanneer ze in de zomen van het uniform geheime brieven aan haar vader ontdekt, die daar al 40 jaar verstopt zitten, probeert ze het mysterie van zijn verleden te ontrafelen</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.42.29.jpeg", "beschrijving": "<span>Na een ongeluk komt Chloë bij in een ziekenhuis. Haar geheugen is verdwenen. De mensen aan haar bed zeggen haar ouders en zus te zijn. Zij vertellen haar de details van haar leven. Maar of dit klopt…?\n\n\nMichelle Adams schreef na Mijn zus haar tweede thriller, Tussen de leugens (Between the Lies).\n\n\nChloë Daniels komt bij in een ziekenhuis, haar geheugen verdwenen, geen idee hoe ze er beland is. Ze herkent de mensen aan haar bed niet, ze weet haar eigen naam niet. Terwijl ze langzaam herstelt, vullen haar ouders en haar zus haar geheugen in met details over haar succesvolle carrière, haar huis aan de kust en het bijna fatale auto-ongeluk. Maar Chloë krijgt het gevoel dat ze dingen voor haar verborgen houden en ze is vastbesloten de waarheid te achterhalen…</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.43.30.jpeg", "beschrijving": "<span>Het schooltje van Auschwitz' van Mario Escobar is het waargebeurde verhaal van een vrouw die vrijwillig op de trein stapte en hoop bracht naar een van de donkerste plekken op aarde. Berlijn, 1943. Als haar Roma-man en -kinderen worden weggevoerd, weigert de Duitse Helene Hannemann hen in de steek te laten en wordt ze samen met de rest van het gezin gedeporteerd naar Auschwitz. In het zigeunerkamp werkt ze als verpleegster onder de leiding van kamparts Josef Mengele, die haar opdraagt een schooltje te starten. Hoewel het niets meer is dan nazi-propaganda en een dekmantel voor Mengeles gruwelijke medische experimenten, is Helene met haar schooltje een lichtpuntje in een verder inktzwarte wereld. Een aangrijpende Tweede Wereldoorlog-roman over de betekenis van hoop.&nbsp;</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.45.50.jpeg", "beschrijving": "<span>Sylvi en Miele checken in bij een hotel met hun zoontje Elias van vijftien maanden. In eerste instantie lijkt alles koek en ei: het echtpaar ziet er gelukkig uit en de kleine Elias wordt meteen door het voltallige personeel op handen gedragen. Maar dan gebeurt er iets afschuwelijks: Elias valt van het balkon van hun hotelkamer op de zesde verdieping en is op slag dood.\n\n\n\nKonrad Sejer krijgt de zaak toegewezen. Het huwelijk van -Sylvi en Miele blijkt niet zo gelukkig als werd gedacht en de geheimen die de twee proberen te verbergen, drijven hen steeds verder uit elkaar, tot ze lijnrecht tegenover elkaar staan. Hun verdriet en wanhoop maken de zaak er niet makkelijker op, en hoewel beiden verdacht worden, moet de politie hen laten gaan vanwege gebrek aan bewijs. De dood van het -jongetje wordt afgedaan als een ongeluk, maar Konrad Sejer kan de zaak niet van zich afzetten. Hij vermoedt dat er veel meer aan de hand is dan bij het onderzoek boven tafel is gekomen.</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.46.43.jpeg", "beschrijving": "<span>Een vrouwelijke arts met een drugsverslaving, een enorme explosie in een appartementencomplex, een maffiabaas, én een man die wel eens de sleutel kan zijn tot dit alles.\n\n\nDoor het water, door het vuur van Christian Unge is de start van een verslavende Scandinavische thrillerserie. Voor liefhebbers van Samuel Bjørk en Daniel Cole.\n\n\nTekla Berg is een begenadigd arts – met een fotografisch geheugen en een amfetamineverslaving – op de spoedeisende hulp. Wanneer een explosie een appartementencomplex verwoest, redt ze een ernstig verbrande man. Alles wijst op een terroristische aanslag en de man is een verdachte. Tot overmaat van ramp blijkt Tekla in hem haar van haar vervreemde broer te herkennen...\n\n\nDe ramp leidt tot een domino-effect, waarbij het ziekenhuis, corrupte agenten en een maffiabaas een rol spelen. En Tekla bevindt zich in het oog van de storm...</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.47.43.jpeg", "beschrijving": "<span>Het leven van Olivia Croft staat op zijn kop. Na weer een vergeefse auditie en het stopzetten van haar tv-show heeft ze haar zinnen gezet op de baby waar ze al zo lang naar verlangt. Maar dan komt ze erachter dat haar echtgenoot Derek de afgelopen jaren niet eerlijk tegen haar is geweest. Halsoverkop verruilt Olivia Los Angeles voor de kust van Maine, de plek waar ze gelukkige herinneringen heeft – aan haar jeugd en aan haar moeder Jillian.\nTerwijl Olivia worstelt met het verlies van haar carrière en haar huwelijk, raakt ze bevriend met Duncan, een man met zijn eigen verdriet. Maar voordat Olivia kan dromen over een nieuwe toekomst, moet ze in het reine zien te komen met het verleden…</span>"}, {"foto": "WhatsApp Image 2020-03-22 at 15.48.40.jpeg", "beschrijving": "<span>Een aangrijpende roman over keuzes, moed en opoffering in het Frankrijk van de Tweede Wereldoorlog\n\n\nChampagne, 1940. Inès en Michel genieten van hun wittebroodsweken in hun kasteel Maison Chauveau, als de Duitsers Frankrijk binnenvallen. Michel gebruikt zonder aarzelen zijn invloedrijke positie als hoofd van een beroemd champagnehuis om het verzet te helpen. Naarmate de bezetting voortduurt nemen ook de geruchten over het lot van de Joden toe en de Joodse Céline, een van Michels ondergeschikten, neemt een drastische beslissing om haar toekomst veilig te stellen. Als Inès vervolgens in contact komt met een nazi-collaborateur, brengen de twee vrouwen onbewust niet alleen het leven van hun geliefden in gevaar, maar zetten ze ook de toekomst van hun geliefde champagnehuis op het spel.\n\n\n\nNew York, 2019. Liv Kent heeft juist het dieptepunt van haar leven bereikt als opeens haar excentrieke Franse grootmoeder op de stoep staat. Ze eist dat Liv per direct met haar afreist naar Frankrijk. Onderweg vertelt Livs oma haar over de -tragische geschiedenis van Maison Chauveau, en ontdekt Liv dat ook in haar heden het verleden nooit ver weg is.</span>"}, {"foto": "WhatsApp Image 2020-03-27 at 16.24.14.jpeg", "beschrijving": "<span>In Barkley Cove, een rustig stadje aan de kust van North Carolina, gaan al jarenlang geruchten over het moerasmeisje. Kya is in haar eentje opgegroeid in het moeras. Hier voelt ze zich thuis. De natuur is haar leerschool. Dan komt de tijd dat ze ernaar verlangt aangeraakt te worden en lief te hebben. Twee jonge mannen uit de stad raken geïntrigeerd door haar fascinerende schoonheid. Wanneer een van hen dood wordt gevonden, valt de verdenking onmiddellijk op Kya.\n\n\nHet moerasmeisje: een bedwelmende debuutroman over een geïsoleerde jonge vrouw, die in de wildernis van het diepe zuiden van Noord-Amerika weet te overleven. Het is wel duidelijk dat de auteur hier zelf vandaan komt. Haar prachtige, dampende proza is onvergetelijk.</span>"}, {"foto": "WhatsApp Image 2020-03-27 at 16.25.10.jpeg", "beschrijving": "<span>Vlak na de dood van haar vader ontdekt Jill een raadselachtige notitie die hij voor haar achterliet. Ze vertrekt naar haar geboortegrond in Cornwall op zoek naar haar familie en afkomst. Daar blijkt dat haar hele leven gebaseerd is op leugens. Kan Jill op tijd ontdekken wat haar vader haar nu eigenlijk wilde vertellen?</span>"}, {"foto": "WhatsApp Image 2020-03-27 at 16.26.16.jpeg", "beschrijving": "<span>Deel 1 van de Zomerzussen-serie\n\n\n\n\n\nAls haar beste vriendin haar verloving aankondigt, is wedding planner Avery vastbesloten om ook haar de perfecte bruiloft te bezorgen. Tot ze doorkrijgt dat de broer van de bruid – haar vroegere plaaggeest – zich met elke beslissing bemoeit en al Avery's acties in twijfel trekt. Al snel lopen de gemoederen hoog op, in combinatie met een aantrekkingskracht die ze nooit had verwacht te voelen.\n\n\nCarter Ross heeft zijn moeder op haar sterfbed beloofd goed voor zijn zusje te zorgen, dus de taak om haar getuige te zijn bij haar bruiloft neemt hij zeer serieus. Helaas geeft Avery hem geen millimeter ruimte. Wat hem nog nerveuzer maakt dan hun onophoudelijke strijd, zijn de gevoelens die hij voor haar heeft. Naarmate de herfstbruiloft dichterbij komt, worden Avery en Carter gedwongen een beslissing te nemen die alles kan veranderen...</span>"}, {"foto": "WhatsApp Image 2020-03-27 at 16.27.13.jpeg", "beschrijving": "<span>Suzanna is eigenaar van Peacock Emporium, een curiosawinkeltje annex café. De plek trekt allerlei mensen. Ook Alejandro, op de vlucht voor zijn herinneringen aan Argentinië, komt steeds vaker langs.\n\n\nSuzanna gaat gebukt onder familieproblemen. Haar moeder, de ooit zo stralende socialite Athene Forster, had de wereld aan haar voeten liggen tot een schandaal haar reputatie te gronde richtte. Als haar dochter achtervolgt dat schandaal Suzanna nog steeds.\n\nDe enige plek waar Suzanna zich thuis voelt is het Peacock Emporium, het kleine curiosawinkeltje annex café, dat ze als bouwval kocht en heeft opgeknapt. De plek trekt al snel allerlei mensen aan voor een espresso en een praatje. Ook Alejandro, op de vlucht voor zijn herinneringen aan Argentinië, komt steeds vaker langs.\n\nAls Suzanna door een tragische gebeurtenis haar verleden onder ogen moet zien, realiseert ze zich dat de sleutel tot haar geluk misschien wel dichterbij is dan ze denkt.</span>"}]